IDEA StatiCa Open Model
ReinfFabric Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ReinfFabric()
Public Sub New
public:
ReinfFabric()
See Also
Reference
ReinfFabric Class
IdeaRS.OpenModel.Detail Namespace